const quotes = [
    {
        "quote": "شنهي الأشياء لي تفگعك؟",
        "author": "Unknown"
    },
    {
        "quote": "راضي عن راصك ",
        "author": "Ralph Waldo Emerson"
    },

    {
        "quote": "كم نسبة جمالك",
        "author": "Sara Blakely"
    },
    {
        "quote": "بيت من الشعر تبغيه",
        "author": "Unknown"
    },
    {
        "quote": " صفات ما فيه فيك تبغيها تعود فيك",
        "author": "Jesus Christ"
    },
    {
        "quote": "كم مدينة موريتانية كطيت زرتها؟",
        "author": "Unknown"

    },
    {
        "quote": "بلد تتمنى زيارته؟"
        
    }
    ,
    {
        "quote": "أسم شخص تبغيه لوجه الله؟"
        
    },
    {
        "quote": "كطيت نصعت من الحصه وعلاش؟"
        
    } ,
    {
        "quote": "أكثر حد يظحك في الجماعة؟"
        
    }, 
    {
        "quote": "روايات تبغيهم فشخصيتك؟"
        
    },
    {
        "quote": "حلم كطيت حلمت بيه في الركاد واتحقق في الواقع؟"
        
    },
    {
        "quote": "شنهي الانجازات لي تفتخر بيهم ؟"
        
    },
    {
        "quote": "كط تبضى فيك حد؟"
        
    },
    {
        "quote": "شنهي وجبتك المفضلة؟ ؟"
        
    },
    {
        "quote": "شنهي أجمل مدينة گطيت زرتها؟"
        
    },
    {
        "quote": "كولنا أغنية حافظها من الصغر؟"
        
    },
    {
        "quote": "تجربة مؤلمة كطيت خظت عليها؟"
        
    },
    {
        "quote": "شنهي الأشياء لي ما تگد تستغني عنهم فحياتك؟"
        
    },
        {
        "quote": "شنهي الأشياء لي ما تگد تستغني عنهم فحياتك؟"
        
    },
]

export default quotes;
